{
    "char_ords": [
        4826,
        4661,
        4834,
        4635,
        4924,
        4808,
        4738,
        4897,
        4961,
        4662,
        4811,
        4829,
        4756,
        4777,
        4914,
        4674,
        4803,
        4812,
        4869,
        4740,
        4939,
        4950,
        4676,
        4774,
        4831,
        4901,
        4670,
        4630,
        4655,
        4704,
        4787,
        4613,
        57,
        4753,
        4940,
        4659,
        54,
        124,
        44,
        4899,
        4608,
        4846,
        4792,
        4912,
        4936,
        4941,
        4902,
        40,
        126,
        4664,
        4919,
        4905,
        4909,
        4624,
        45,
        4868,
        4706,
        4646,
        4772,
        4933,
        4871,
        4672,
        4675,
        32,
        4982,
        4874,
        4620,
        58,
        4733,
        4737,
        38,
        4617,
        4657,
        4910,
        4713,
        4817,
        4724,
        4964,
        4619,
        4794,
        4934,
        4835,
        4621,
        4987,
        4671,
        4678,
        4705,
        4827,
        4832,
        4735,
        4903,
        4916,
        4944,
        4707,
        4797,
        4765,
        4795,
        4782,
        4947,
        43,
        4825,
        4778,
        4721,
        4937,
        4609,
        4923,
        4867,
        4830,
        4836,
        4651,
        4626,
        4793,
        4925,
        4776,
        4840,
        4850,
        4813,
        4683,
        4966,
        46,
        4872,
        4896,
        48,
        4965,
        4622,
        4963,
        93,
        4969,
        4648,
        4763,
        4771,
        4781,
        4814,
        4654,
        4838,
        4632,
        4900,
        4712,
        4946,
        35,
        4668,
        4819,
        4913,
        4951,
        4971,
        4809,
        4945,
        4636,
        4828,
        4663,
        4614,
        4833,
        4669,
        95,
        4616,
        4638,
        4980,
        4759,
        4938,
        4618,
        4709,
        4818,
        4760,
        4873,
        50,
        4978,
        4637,
        4640,
        4652,
        4904,
        4870,
        4877,
        4741,
        4723,
        4720,
        4728,
        4758,
        4780,
        4876,
        92,
        4768,
        4917,
        4984,
        42,
        4962,
        37,
        4907,
        4718,
        4943,
        4973,
        4920,
        4766,
        4717,
        4773,
        4820,
        4949,
        4968,
        36,
        125,
        4948,
        91,
        4845,
        4739,
        4761,
        4770,
        4715,
        4810,
        4764,
        4843,
        4667,
        4942,
        4853,
        4875,
        4711,
        4926,
        4634,
        55,
        4927,
        4911,
        4725,
        4677,
        4883,
        53,
        4754,
        4972,
        4666,
        4779,
        4796,
        56,
        4854,
        4988,
        4976,
        4921,
        41,
        4629,
        4767,
        4747,
        4722,
        4628,
        4821,
        4975,
        4855,
        4929,
        4841,
        4729,
        4922,
        4644,
        4742,
        62,
        4816,
        4970,
        4734,
        4849,
        4710,
        4658,
        4708,
        4824,
        34,
        4866,
        4985,
        63,
        4757,
        4762,
        4716,
        4623,
        4915,
        4625,
        4960,
        4844,
        4731,
        4610,
        4627,
        4839,
        49,
        4864,
        123,
        4983,
        4852,
        4714,
        4611,
        47,
        4633,
        4822,
        39,
        4928,
        4673,
        4908,
        4977,
        4660,
        59,
        4798,
        4645,
        4726,
        4932,
        4842,
        61,
        4656,
        4752,
        4639,
        4979,
        4719,
        4851,
        4732,
        4986,
        4642,
        4918,
        4643,
        4865,
        4641,
        4837,
        4755,
        4898,
        60,
        94,
        4730,
        4967,
        4665,
        4736,
        4649,
        4974,
        4931,
        51,
        33,
        4878,
        4981,
        4653,
        4930,
        4650,
        64,
        52,
        4769,
        4906,
        4848,
        4612,
        96,
        4727
    ],
    "model_max_length": 512
}